tap "beeftornado/rmtree"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "wez/wezterm"
brew "jpeg"
brew "libpng"
brew "autoconf"
brew "automake"
brew "gmp"
brew "coreutils"
brew "asdf"
brew "awscli"
brew "bison"
brew "bzip2"
brew "chezmoi"
brew "gettext"
brew "openldap"
brew "curl"
brew "direnv"
brew "icu4c"
brew "node"
brew "firebase-cli"
brew "freetype"
brew "gd"
brew "gh"
brew "ghq"
brew "git"
brew "libffi"
brew "glib"
brew "pkg-config"
brew "gnupg"
brew "groonga"
brew "htop"
brew "libfido2"
brew "zlib"
brew "mysql-client"
brew "hydra"
brew "shared-mime-info"
brew "libheif"
brew "imagemagick"
brew "oniguruma"
brew "jq"
brew "krb5"
brew "ldns"
brew "libedit"
brew "libiconv"
brew "libslirp"
brew "libsodium"
brew "libxml2"
brew "libzip"
brew "mkcert"
brew "neofetch"
brew "neovim"
brew "nmap"
brew "openjdk"
brew "opensc"
brew "openssh"
brew "peco"
brew "pinentry-mac"
brew "postgresql"
brew "pwgen"
brew "qemu"
brew "rcm"
brew "re2c"
brew "ripgrep"
brew "serverless"
brew "tidy-html5"
brew "tig"
brew "tnftp"
brew "tree"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
cask "alt-tab"
cask "font-fira-code"
cask "google-cloud-sdk"
cask "multipass"
